<!DOCTYPE html>
<html lang="es">

<head>
    <meta charset="UTF-8">
    <title>Terminos de Uso</title>
    <link rel="stylesheet" href="../CSS/stiloTermins/stiloTerminos.css">
    <link rel="stylesheet" href="../CSS/stiloTermins/generalStyle.css">
    <link rel="stylesheet" href="../CSS/stiloIndex/colorsAndBar.css">
    <link rel="icon" href="../imagenes/logotipo.png" type="image/png">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Poppins:wght@100;200;300;400;500;600;700;800;900&display=swap"
        rel="stylesheet">

</head>
<body>
    <div class="legal">LEGAL</div>
    <div class="containerTermins">

        <table>

            <tr>
                <td style="width: 10%;">
                    <h1>1.</h1>
                </td>
                <td style="width: 90%;">
                    <h1>Aceptaci&oacute;n de t&eacute;rminos</h1>
                </td>
            </tr>
            <tr>
                <td></td>
                <td>
                    <h2>Al acceder a este sitio, usted acepta que ha le&iacute;do, entendido y aceptado los siguientes
                        t&eacute;rminos. En caso de
                        que usted no entienda o acepte alguno de los t&eacute;rminos, usted debe abandonar este sitio
                        inmediatamente.
                        Ukronian se reserva el derecho de actualizar los T&Eacute;RMINOS DE USO (TOU) en cualquier momento sin
                        necesidad de
                        avisarle. En relaci&oacute;n a cualquier violaci&oacute;n a los t&eacute;rminos del TOU, Ukronian tendr&aacute; el derecho
                        de
                        ejercer
                        acciones legales que considere pertinentes.</h2>
                </td>
            </tr>

            <tr>
                <td style="color: #fff;">hoola</td>
            </tr>


            <tr>
                <td style="width: 10%;">
                    <h1>2.</h1>
                </td>
                <td style="width: 90%;">
                    <h1>Licencia Limitada</h1>
                </td>
            </tr>
            <tr>
                <td></td>
                <td>
                    <h2>Todos los contenidos de este sitio web est&aacute;n registrados por Ukronian a menos que se especifique
                        lo contrario. Sin consentimiento escrito por parte de Ukronian o sus subsidiarias, ning&uacute;n
                        contenido podr&aacute; ser reproducido, distribuido, fotocopiado, mostrado, enlazado o transmitido con
                        &quot;super-links&quot;, alojado en otros servidores en &quot;modo espejo&quot;, almacenado en sistemas de
                        recabaci&oacute;n de informaci&oacute;n, o cualquier otro m&eacute;todo con fines comerciales por ninguna persona por
                        ning&uacute;n medio, con la excepci&oacute;n que sea descargado y reproducido con fines privados y no
                        comerciales (ateni&eacute;ndose, de cualquier manera, a que dicho uso no incluye ninguna revisi&oacute;n o
                        modificaci&oacute;n del contenido y que los avisos de copyright as&iacute; como de propiedad ser&aacute;n mantenidos
                        de la misma manera que el original).

                    </h2>
                </td>
            </tr>

            <tr>
                <td style="color: #fff;">hoola</td>
            </tr>


            <tr>
                <td style="width: 10%;">
                    <h1>3.</h1>
                </td>
                <td style="width: 90%;">
                    <h1>Marca</h1>
                </td>
            </tr>
            <tr>
                <td></td>
                <td>
                    <h2>
                        Todas las marcas y logos mostrados, mencionados o usados de cualquier manera en este sitio son
                        propiedad de Ukronian o de terceros como se indican siempre que sea aplicable. Est&aacute; prohibido el
                        uso de cualquiera de estas marcas o logos de cualquier manera sin el consentimiento expl&iacute;cito y
                        por escrito de parte de Ukronian o cualquier tercero siempre que sea aplicable.
                    </h2>
                </td>
            </tr>

            <tr>
                <td style="color: #fff;">hoola</td>
            </tr>


            <tr>
                <td style="width: 10%;">
                    <h1>4.</h1>
                </td>
                <td style="width: 90%;">
                    <h1>Aviso legal</h1>
                </td>
            </tr>
            <tr>
                <td></td>
                <td>
                    <h2>
                        Este sitio y su contenido son provistos para su conveniencia &uacute;nicamente. A pesar de que Ukronian
                        se ha esforzado por proveer informaci&oacute;n precisa en este sitio, de cualquier manera no asume
                        ninguna responsabilidad u obligaci&oacute;n relacionada a la precisi&oacute;n de la informaci&oacute;n. Ukronian
                        puede
                        cambiar el contenido disponible en este sitio web o los productos mencionados sin previo aviso.
                        <br><br>
                        TODA LA INFORMACI&Oacute;N PROVISTA EN ESTE SITIO WEB ES PROVISTA DE MANERA &quot;TAL CUAL ES&quot; SIN
                        GARANT&Iacute;AS, AVISOS O REPRESENTACI&Oacute;N DE CUALQUIER &Iacute;NDOLE. UKRONIAN RECHAZA EXPRESAMENTE, EN LA
                        MEDIDA M&Aacute;S GRANDE PERMITIDA POR LA LEY, TODA EXPRESI&Oacute;N, IMPLICACI&Oacute;N, ESTATUTO O CUALQUIER OTRA
                        GARANT&Iacute;A, DECLARACI&Oacute;N, PETICI&Oacute;N, INCLUYENDO PERO NO LIMITANDO, LA GARANT&Iacute;A IMPL&Iacute;CITA DE
                        COMERCIABILIDAD, ADECUACI&Oacute;N PARA UN PROP&Oacute;SITO EN PARTICULAR O NO INFRACCI&Oacute;N.
                    </h2>
                </td>
            </tr>

            <tr>
                <td style="color: #fff;">hoola</td>
            </tr>



            <tr>
                <td style="width: 10%;">
                    <h1>5.</h1>
                </td>
                <td style="width: 90%;">
                    <h1>Limitaci&oacute;n de responsabilidad</h1>
                </td>
            </tr>
            <tr>
                <td></td>
                <td>
                    <h2>
                        Ni Ukronian ni alguno de sus afiliados, subsidiarias, directores, agentes, empleados o cualquier
                        otro representante, ser&aacute; responsable de cualquier da&ntilde;o directa, indirecta, incidental,
                        consecuente, punitiva, y / o ejemplar incluyendo sin limitaci&oacute;n, p&eacute;rdida de beneficios o
                        rentabilidad, p&eacute;rdida de datos, o relacionadas a negocio, en conexi&oacute;n con este sitio web o el
                        uso o inhabilidad para el uso de este sitio web o la confianza de su contenido. incluso si
                        Ukronian es notificado de la posibilidad de dichos da&ntilde;os.


                    </h2>
                </td>
            </tr>

            <tr>
                <td style="color: #fff;">hoola</td>
            </tr>


            <tr>
                <td style="width: 10%;">
                    <h1>6.</h1>
                </td>
                <td style="width: 90%;">
                    <h1>Disponibilidad del producto
                    </h1>
                </td>
            </tr>
            <tr>
                <td></td>
                <td>
                    <h2>
                        La disponibilidad de los productos o servicios descritos en este sitio web, as&iacute; como las
                        descripciones de dichos productos y servicios, pueden varias de acuerdo al pa&iacute;s o a la zona
                        geogr&aacute;fica. Favor de consultar con los representantes de ventas locales o agentes por la
                        informaci&oacute;n espec&iacute;fica de productos o informaci&oacute;n relacionada a estos.
                    </h2>
                </td>
            </tr>

            <tr>
                <td style="color: #fff;">hoola</td>
            </tr>



            <tr>
                <td style="width: 10%;">
                    <h1>7.</h1>
                </td>
                <td style="width: 90%;">
                    <h1>Enlaces a terceros
                    </h1>
                </td>
            </tr>
            <tr>
                <td></td>
                <td>
                    <h2>
                        A pesar de que enlaces a sitios web de terceros pueden estar contenidos en este sitio web para
                        su comodidad, Ukronian no es responsable de ning&uacute;n contenido de dichos sitios web. Deber&aacute;
                        revisar
                        y estar de acuerdo con las reglas aplicables de dichos sitios web al momento de usarlos.
                        Adicionalmente, un enlace a un sitio web de alg&uacute;n tercero no implica que Ukronian respalde el
                        sitio, productos o servicios a los que se hace referencia.
                    </h2>
                </td>
            </tr>

            <tr>
                <td style="color: #fff;">hoola</td>
            </tr>



            <tr>
                <td style="width: 10%;">
                    <h1>8.</h1>
                </td>
                <td style="width: 90%;">
                    <h1>Acceso a &aacute;reas protegidas / restringidas</h1>
                </td>
            </tr>
            <tr>
                <td></td>
                <td>
                    <h2>
                        S&oacute;lo los usuarios autorizados pueden acceder o hacer uso de las &aacute;reas restringidas o que
                        requieren contrase&ntilde;a de este sitio web. Usuarios no autorizados que traten de acceder a dichas
                        &aacute;reas pueden ser sujeto de acci&oacute;n judicial.
                    </h2>
                </td>
            </tr>

            <tr>
                <td style="color: #fff;">hoola</td>
            </tr>



            <tr>
                <td style="width: 10%;">
                    <h1>9.</h1>
                </td>
                <td style="width: 90%;">
                    <h1>Leyes y jurisdicciones aplicables</h1>
                </td>
            </tr>
            <tr>
                <td></td>
                <td>
                    <h2>
                        Estos t&eacute;rminos de uso deber&aacute;n ser regidos, construidos e interpretados de acuerdo a las leyes de
                        M&eacute;xico, sin dar efecto a los principios de conflictos de leyes con los mismos. Cualquier disputa
                        o diferencia en relaci&oacute;n a lo indicado en los T&eacute;rminos de Uso o a este sitio que no puedan
                        resolverse amistosamente de manera extrajudicial, deber&aacute; ser resuelto ante un tribunal con
                        jurisdicci&oacute;n en la Ciudad de M&eacute;xico.
                    </h2>
                </td>
            </tr>

            <tr>
                <td style="color: #fff;">hoola</td>
            </tr>
        </table>


    </div>

</body>


</html>